function Main() {
  return (
    <>
      <section className="about">
        <div className="container">
          <div className="main">
            <div className="text">
              <span>
                <p>
                  Любишь настольные игры, но не с кем поиграть?
                  Наш сайт поможет решить тебе эту проблему!
                  Регистрируйся и создавай встречу у себя дома, кафе или любом другом подходящем месте.
                  Или же присоединись к уже созданным мероприятиям.
                  Так же ты сможешь посмотреть информацию о различных играх и открыть для себя новые интересные настолки!
                  Присоединяйся скорее! Ведь места на мероприятия ограничены!
                </p>
              </span>
            </div>
            <div>
              <img className="photo" src="/img/fon.jpg" alt="" />
            </div>
          </div>
        </div>
      </section>
    </>
  );
}

export default Main;
